export const FAQ_QUESTIONS = [
  {
    head: 'Что такое сервис Ipmex Crypto?',
    text: 'Сервис обмена криптовалют помогает легально продать, обменять или'
      + ' купить криптовалюту без регистрации на платформе с использованием карт VISA быстро, просто и выгодно',
  },
  {
    head: 'Чем Ipmex Crypto отличается от обычной криптобиржи?',
    text: 'Сервис обмена криптовалют помогает легально'
      + ' продать, обменять или купить криптовалюту без регистрации на платформе с использованием карт VISA быстро, просто и выгодно',
  },
  {
    head: 'Почему вам можно доверять?',
    text: 'Сервис обмена криптовалют помогает легально продать, обменять или '
      + 'купить криптовалюту без регистрации на платформе с использованием карт VISA быстро, просто и выгодно',
  },
  {
    head: 'Как отменить транзакцию?',
    text: 'Сервис обмена криптовалют помогает легально продать, обменять или '
      + 'купить криптовалюту без регистрации на платформе с использованием карт VISA быстро, просто и выгодно',
  },
  {
    head: 'Как быстро будет обработана моя транзакция?',
    text: 'Сервис обмена криптовалют помогает легально продать,'
      + ' обменять или купить криптовалюту без регистрации на платформе с использованием карт VISA быстро, просто и выгодно',
  },
];
