export const COMPANY_VALUES = [
  {
    icon: '/images/values/value1.png',
    title: 'Выгодные курсы обмена',
    text: 'Мы предлагаем обмен по рыночным курсам, которые могут быть более выгодными, чем курсы, предлагаемые банками'
      + ' или обменниками',
  },
  {
    icon: '/images/values/value2.png',
    title: 'Выбор криптовалют',
    text: 'На бирже криптовалют можно купить или продать не только биткоин, но и другие криптовалюты, такие как'
      + ' Эфириум, Рипл, Лайткоин и другие',
  },
  {
    icon: '/images/values/value3.png',
    title: 'Безопасность',
    text: 'Мы используем только современные технологии для защиты информации и средств пользователей. Торги на бирже'
      + ' осуществляются в безопасном режиме',
  },
  {
    icon: '/images/values/value4.png',
    title: 'Круглосуточные торги',
    text: 'Наша биржа Impex Crypto работает круглосуточно, что позволяет пользователям торговать в любое время суток',
  },
];
